{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"ie":260,"Ġp":261,"čĊ":262,"st":263,"Ġw":264,"ÅĤ":265,"an":266,"ow":267,"Äħ":268,"cz":269,"ÄĻ":270,"Ġz":271,"na":272,"ch":273,"Ã³":274,"Ġs":275,"rz":276,"Å¼":277,"ni":278,"Ġd":279,"ra":280,"Ġi":281,"Ġo":282,"Ġt":283,"ÅĽ":284,"Ġm":285,"Ġk":286,"nie":287,"ĠĠ":288,"ro":289,"Ġpo":290,"ar":291,"ne":292,"li":293,"Äĩ":294,"je":295,"ia":296,"re":297,"sz":298,"Ġna":299,"|>":300,"<|":301,"dz":302,"le":303,"ny":304,"rze":305,"go":306,"ka":307,"Ã³w":308,"er":309,"iÄĻ":310,"ki":311,"Ġb":312,"ci":313,"Ġdo":314,"en":315,"Ġa":316,"Ġza":317,"ty":318,"mi":319,"ja":320,"or":321,"jÄħ":322,"Ġu":323,"ÅĤa":324,"Ġwy":325,"Ġje":326,"oÅĽ":327,"rzy":328,"on":329,"Å¼e":330,"la":331,"ce":332,"Ġ1":333,"wa":334,"tu":335,"te":336,"ss":337,"sta":338,"me":339,"ko":340,"ych":341,"Ġmo":342,"lu":343,"ta":344,"Ġprze":345,"nia":346,"wo":347,"ĠsiÄĻ":348,"owa":349,"da":350,"âĢ":351,"cj":352,"ma":353,"ge":354,"ry":355,"ÅĦ":356,"Ġ(":357,"art":358,"ĠĠĠĠ":359,"by":360,"owan":361,"ĠP":362,"Ġnie":363,"Ġf":364,"cy":365,"ku":366,"czy":367,"kie":368,"Å¼y":369,"po":370,"Ġro":371,"cze":372,"tÃ³":373,"Ġg":374,"lo":375,"Ġod":376,"oÅĽci":377,"Ġst":378,"in":379,"wi":380,"ĠktÃ³":381,"Ġc":382,"dy":383,"Ġjest":384,"ÅĤo":385,"nych":386,"Ġja":387,"ĠW":388,"owe":389,"ski":390,"zy":391,"de":392,"cji":393,"Ġte":394,"age":395,"cie":396,"ru":397,"Ġko":398,"start":399,"ssage":400,"message":401,"Ġto":402,"Ġin":403,"ĠâĢ":404,"ĠS":405,"dzie":406,"ÅĤy":407,"fi":408,"ĠM":409,"my":410,"to":411,"Ġe":412,"no":413,"Ġma":414,"wie":415,"ĠčĊ":416,"mie":417,"ania":418,"Ġprzy":419,"Ġlu":420,"ĠA":421,"rÃ³":422,"us":423,"Ġ2":424,"anie":425,"ĠT":426,"Ġpro":427,"ist":428,"un":429,"jÄħc":430,"ĠC":431,"dzi":432,"cza":433,"ĠJ":434,"pe":435,"Ġby":436,"Ġpod":437,"Ġre":438,"Ġli":439,"is":440,"ĠĠĠ":441,"sze":442,"Ġob":443,"ca":444,"Ġta":445,"ob":446,"ĠÅ¼e":447,"em":448,"Ġ\"":449,"ĠB":450,"Ġroz":451,"ĠÅĽ":452,"owie":453,"owy":454,"ĠK":455,"oÅĽÄĩ":456,"|><|":457,"Ġlub":458,"Ġ=":459,"tur":460,"du":461,"ĠN":462,"nik":463,"nal":464,"ĠâĢĵ":465,"ga":466,"za":467,"pa":468,"Åº":469,"szy":470,"mu":471,"cja":472,"Ġ19":473,"nÄħ":474,"gi":475,"end":476,"ani":477,"czne":478,"ÅĤu":479,"mo":480,"wia":481,"ĠD":482,"raz":483,"Ġty":484,"Ġjak":485,"ĠmoÅ¼e":486,"ant":487,"Ġdz":488,"turn":489,"noÅĽci":490,".<|":491,"Ġsz":492,"si":493,"Ġh":494,"\":":495,"ĠZ":496,"ĠR":497,"kow":498,"kt":499,"Ġr":500,"ent":501,"ane":502,"nym":503,"Ġaby":504,"pra":505,"ĠO":506,"Ġpra":507,"ĠktÃ³re":508,"stÄĻ":509,"sp":510,"ass":511,"ur":512,"il":513,"ska":514,"chan":515,"user":516,"nel":517,"do":518,"kÅĤa":519,"00":520,"return":521,"channel":522,"final":523,"istant":524,"assistant":525,"owaÄĩ":526,"sy":527,"pu":528,"ier":529,"cia":530,"Ġkon":531,"ter":532,"Ġch":533,"su":534,"nej":535,"Ġcz":536,"al":537,"Ġdla":538,"Ġwie":539,"wy":540,"nego":541,"ana":542,"**":543,"ĠsÄħ":544,"ĠI":545,"skie":546,"ĠPo":547,"ri":548,"ti":549,"Ġka":550,"Ġn":551,"Ġ\\":552,"ĠG":553,"Ġspo":554,"Ġczy":555,"ÅĤe":556,"Ġco":557,"jÄĻ":558,"sto":559,"um":560,"bi":561,"ÅĽci":562,"Ġpa":563,"ĠL":564,"niej":565,"Ġ-":566,"Ġzna":567,"dze":568,"sty":569,"unk":570,"Ġmog":571,"Ġprzez":572,"ÅĽli":573,"ĠĠĠĠĠĠĠ":574,"Ġswo":575,"Ġpow":576,"pi":577,"se":578,"Ġ3":579,"sa":580,"kre":581,"owych":582,"we":583,"cho":584,"Ġmie":585,"ĠuÅ¼y":586,"dni":587,"he":588,"ĠrÃ³w":589,"ĠE":590,"zu":591,"Ġze":592,"owania":593,"powie":594,"Ġjed":595,"any":596,"ĠF":597,"Ã³ÅĤ":598,"cje":599,"rÃ³Å¼":600,"ĠbyÄĩ":601,"czÄħ":602,"ba":603,"pie":604,"bie":605,"owanie":606,"\",":607,"czas":608,"ĠU":609,"ĠH":610,"Ġde":611,"nika":612,"th":613,"ol":614,"noÅĽÄĩ":615,"ĠJe":616,"kÅĤad":617,"Ġle":618,"kÃ³w":619,"wiÄħ":620,"Ġdzie":621,"Ġme":622,"Ġsta":623,"waÅ¼":624,"anych":625,"``":626,"Ġlicz":627,"ÅĤÄħ":628,"ery":629,"sza":630,"gu":631,"rowa":632,"cjÄĻ":633,"ĠktÃ³ry":634,"Ġoraz":635,"kty":636,"gra":637,"jÄħce":638,"Ġ+":639,"owej":640,"ran":641,"osta":642,"Ġni":643,"stÄĻp":644,"io":645,"zm":646,"tkow":647,"Ġnaj":648,"bo":649,"Ġce":650,"ad":651,"Ġ$":652,"lem":653,"Ġbar":654,"Ġgo":655,"ez":656,"Ġsp":657,"bli":658,"ĠNa":659,"Ġpol":660,"dzy":661,"cyj":662,"Ġsa":663,"Ġfunk":664,"Ġwi":665,"owo":666,"and":667,"for":668,"so":669,"owego":670,"Ġwz":671,"wÃ³":672,"Ġmi":673,"ÅĦski":674,"iaÅĤ":675,"mp":676,"Ġop":677,"Ġwo":678,"âĢĿ":679,"co":680,"wiÄĻ":681,"dziej":682,"Ġ18":683,"Ġpot":684,"Ġsy":685,"rzÄħ":686,"ej":687,"Ġar":688,"dÅº":689,"ĠwiÄĻ":690,"tem":691,"ĠrÃ³Å¼":692,"el":693,"Ġpoz":694,"niu":695,"Ġwsp":696,"owi":697,"ĠmogÄħ":698,"ĠâĢŀ":699,"tion":700,"Ġ4":701,"Ġtym":702,"one":703,"kich":704,"ÄĻd":705,"tor":706,"Ġwp":707,"aÅĤ":708,"ciÄħ":709,"ste":710,"kÄħ":711,"{\"":712,"Ġ5":713,"cznych":714,"bu":715,"rod":716,"ĠmoÅ¼":717,"Ġfi":718,"Ġra":719,"tÃ³w":720,"Ġjako":721,"ĠĠčĊ":722,"ju":723,"Ġpier":724,"Ġich":725,"ing":726,"),":727,"ÅĽcie":728,"Ġ`":729,"nymi":730,"?<|":731,"Ġsto":732,"ĠÅ¼y":733,"iÄĻdzy":734,"cu":735,"ak":736,").":737,"Ġtwo":738,"Ġ20":739,"zna":740,"nieÅ¼":741,"Ġtak":742,"Ġlo":743,"Ġbardziej":744,"ÅĤÃ³w":745,"at":746,"ona":747,"jÄħcy":748,"czenie":749,"wiÄħz":750,"Ġ.":751,"Ġzd":752,"cki":753,"Ġprzed":754,"Ġwart":755,"Ġodpowie":756,"ul":757,"ĠMo":758,"py":759,"Ã³l":760,"Ġla":761,"js":762,"ĠrÃ³wnieÅ¼":763,"czenia":764,"Ġthe":765,"owane":766,"ktu":767,"Ġswoje":768,"praw":769,"Ġzosta":770,"Ġsu":771,"spo":772,"Ġos":773,"Ġfor":774,"Ġale":775,"Ġog":776,"siÄħ":777,"iaÅĤa":778,"ĠZa":779,"fe":780,"Ġdanych":781,"Ġbez":782,"Ġjego":783,"dza":784,"ÅĽÄĩ":785,"ĠmiÄĻdzy":786,"ÅĦst":787,"ĠktÃ³ra":788,"lar":789,"nikÃ³w":790,"Ġpolski":791,"Ġrze":792,"Ġpi":793,"szyst":794,"ed":795,"ner":796,"skiego":797,"cznie":798,"ĠczÄĻ":799,"ĠkaÅ¼":800,"ĠTo":801,"Ġsk":802,"Ġ**":803,"stu":804,"stÄĻpu":805,"Ġof":806,"Ġwa":807,"lity":808,"ory":809,"Po":810,"wania":811,"Ġgdy":812,"gl":813,"stem":814,"niÄĩ":815,"pew":816,"ek":817,"sie":818,"Ã³b":819,"Ġczas":820,"owany":821,"Ġda":822,"ud":823,"Ġwyko":824,"ĠWy":825,"trzy":826,"ĠwÅĤa":827,"enty":828,"ony":829,"Ġdu":830,"ii":831,"ct":832,"Na":833,"aniu":834,"Ã³r":835,"kiem":836,"niÄĻ":837,"Ġba":838,"pis":839,"Ġwszyst":840,"ary":841,"Ġwyda":842,"dzenia":843,"Ġpraw":844,"ji":845,"owÄħ":846,"ĠÅ":847,"kÄĻ":848,"Ġpierw":849,"ĠJa":850,"ze":851,"forma":852,"ÅĤem":853,"gie":854,"ut":855,"Ġroku":856,"mery":857,"ĠÅĽwia":858,"Ġ0":859,"rzÄĻ":860,"Ġpre":861,"czny":862,"liw":863,"Ġ6":864,"ich":865,"lora":866,"obie":867,"szÄħ":868,"Ġbi":869,"ren":870,"cznej":871,"UÅ¼y":872,"Ġjej":873,"Ġbo":874,"```":875,"ers":876,"ĠĠĠĠĠĠĠĠĠĠĠ":877,"im":878,"dej":879,"Ġliczb":880,"Ġpu":881,"owym":882,"Ġmu":883,"rÃ³w":884,"Ġokre":885,"ono":886,"nÄĻ":887,"am":888,"Ġ'":889,"maty":890,"Ġtego":891,"Ġal":892,"Ġpolity":893,"lne":894,"ĠCh":895,"tkownik":896,"Ġkom":897,"ali":898,"strze":899,"prze":900,"pro":901,"uje":902,"Ġpe":903,"pad":904,"Ġgru":905,"Ġek":906,"ÅĤÄĻ":907,"Ve":908,"ktyw":909,"Ġspos":910,"jski":911,"lan":912,"Ġx":913,"}}":914,"Ġge":915,"ĠspoÅĤe":916,"staw":917,"wier":918,"Ġtakie":919,"Ġhist":920,"kry":921,"ĠwpÅĤy":922,"szych":923,"Ġstro":924,"enta":925,"int":926,"Ġwe":927,"meryka":928,"karz":929,"niewaÅ¼":930,"Ġor":931,"UÅ¼ytkownik":932,"Äħc":933,"Ġmia":934,"Ġklu":935,"cznego":936,"Velora":937,"rac":938,"ĠÅ¼":939,"Ġzw":940,"tyw":941,"jÄħcych":942,"ĠRo":943,"**:":944,"Ġzmie":945,"sko":946,"czu":947,"Ġnad":948,"lko":949,"nak":950,"siÄĻ":951,"dziÄĩ":952,"logi":953,"Ġprodu":954,"ĠzwiÄħz":955,"Ġfunkcji":956,"Ġry":957,"res":958,"dzenie":959,"Ġdy":960,"ck":961,"Ġmiejs":962,"ĠMa":963,"sk":964,"Ġkil":965,"Ġpowie":966,"ort":967,"dnie":968,"rza":969,"Ġtek":970,"Ġameryka":971,"ĠNie":972,"):":973,"ÄĻdzie":974,"waÄĩ":975,"Ġdoda":976,"id":977,"Ġinte":978,"tni":979,"cej":980,"Ġtra":981,"tk":982,"ral":983,"Ġjedno":984,"ser":985,"Ġ{":986,"czna":987,"et":988,"Ġstwo":989,"ĠtakÅ¼e":990,"mat":991,"ĠSt":992,"Ġan":993,"di":994,"ĠmoÅ¼esz":995,"name":996,"nosi":997,"Ġ8":998,"Ġzro":999,"tego":1000,"Ġpomo":1001,"Ġtylko":1002,"skiej":1003,"war":1004,"kowi":1005,"tek":1006,"Ġ7":1007,"rÄĻ":1008,"ĠDo":1009,"mia":1010,"czyÄĩ":1011,"Ġsku":1012,"szta":1013,"\":\"":1014,"Je":1015,"czÄĻ":1016,"Ġdru":1017,"ien":1018,"va":1019,"sc":1020,"ec":1021,"ÅĽwia":1022,"Ġwska":1023,"Ġposta":1024,"rani":1025,"Ġinforma":1026,"Ġsie":1027,"Ġpotrze":1028,"Ġmus":1029,"Ġnau":1030,"iu":1031,"leÅ¼":1032,"wiÄĻk":1033,"Ġpom":1034,"niki":1035,"lej":1036,"ktor":1037,"log":1038,"szÄĻ":1039,"sÅĤu":1040,"Ġ10":1041,"ĠwspÃ³ÅĤ":1042,"mal":1043,"met":1044,"ĠmoÅ¼na":1045,"ĠciÄħ":1046,"cÄħ":1047,"rip":1048,"ĠcaÅĤ":1049,"jÄĻzy":1050,"ĠwartoÅĽci":1051,"Ġwykorzy":1052,"str":1053,"Ġtakich":1054,"Ġno":1055,"Ġmy":1056,"cÃ³w":1057,"Ġszcze":1058,"Ġzach":1059,"kon":1060,"lÄĻ":1061,"Ġpy":1062,"Ġten":1063,"ĠbÄĻdzie":1064,"Ġ200":1065,"pre":1066,"encja":1067,"om":1068,"Ġ<":1069,"ĠbyÅĤ":1070,"Ġ{\"":1071,"qu":1072,"ĠprzykÅĤad":1073,"rzenia":1074,"ĠKa":1075,"type":1076,"mÃ³w":1077,"Ġprob":1078,"ĠPro":1079,"Ġdoty":1080,"gÅĤ":1081,"gum":1082,"ĠdziaÅĤa":1083,"ĠV":1084,"muje":1085,"ve":1086,"ans":1087,"gani":1088,"ĠjÄĻzy":1089,"stÄħ":1090,"Ġtech":1091,"ĠdÅĤu":1092,"--":1093,"liz":1094,"maga":1095,"ĠjeÅĽli":1096,"Å¼a":1097,"Ġzmi":1098,"Ġelem":1099,"od":1100,"ng":1101,"ĠnastÄĻpu":1102,"Ġklucz":1103,"liza":1104,"Ġpodej":1105,"wanie":1106,"Ġzapew":1107,"cznoÅĽci":1108,"ĠpiÅĤ":1109,"rzyÄĩ":1110,"Od":1111,"dzia":1112,"Ġau":1113,"ks":1114,"Ġstan":1115,"19":1116,"Ġprowa":1117,"scrip":1118,"ĠÅĽrod":1119,"Ġmar":1120,"entu":1121,"rak":1122,"ĠÅĤa":1123,"wÃ³j":1124,"ÅĤoÅ¼":1125,"ĠJeÅĽli":1126,"rÄħ":1127,"onych":1128,"Ġ[":1129,"ĠsÅĤ":1130,"Ġkla":1131,"sÅĤa":1132,"gÄĻ":1133,"mniej":1134,"Ġana":1135,"ÅĽwiad":1136,"ĠniÅ¼":1137,"Ġwar":1138,"stos":1139,"ĠsposÃ³b":1140,"nu":1141,"20":1142,"trz":1143,"ÅĽnie":1144,"pera":1145,"fa":1146,"ĠIn":1147,"ha":1148,"Ġpolityk":1149,"Ġand":1150,"Ġsze":1151,"Ġ9":1152,"Ġcie":1153,"Ġdob":1154,"stnie":1155,"()":1156,"Ġsamo":1157,"sztaÅĤ":1158,"Ġtych":1159,"ĠponiewaÅ¼":1160,"Ġpodczas":1161,"Ġdane":1162,"owia":1163,"szej":1164,"stru":1165,"ĠâĢĶ":1166,"onal":1167,"Ġkra":1168,"Ġru":1169,"cha":1170,"ĠKo":1171,"scription":1172,"star":1173,"sÅĤ":1174,"zumie":1175,"Ġszczeg":1176,"prowa":1177,"Ġfa":1178,"Ġpis":1179,"ces":1180,"oru":1181,"description":1182,"\",\"":1183,"tel":1184,"Ġproje":1185,"Ġosob":1186,"Ġkilka":1187,"ĠMoÅ¼e":1188,"wiera":1189,"ĠdoÅĽwiad":1190,"owaÅĤ":1191,"ĠTwo":1192,"Ġtej":1193,"Ġ*":1194,"kiego":1195,"ĠAn":1196,"frac":1197,"ard":1198,"cznÄħ":1199,"Ġca":1200,"jem":1201,"Ġspe":1202,"Ġhistor":1203,"Ġ17":1204,"Äħd":1205,"Ġgdzie":1206,"rych":1207,"ĠcaÅĤkowi":1208,"rÃ³d":1209,"gh":1210,"ano":1211,"ĠPa":1212,"Ġcho":1213,"ĠgÅĤÃ³w":1214,"10":1215,"ktÃ³w":1216,"Wy":1217,"Ġznaj":1218,"Ġinter":1219,"nowa":1220,"ciu":1221,"ĠX":1222,"czywi":1223,"Å¼enia":1224,"zie":1225,"ĠMar":1226,"pod":1227,"owana":1228,"ĠamerykaÅĦski":1229,"ryty":1230,"tro":1231,"stan":1232,"Å¼enie":1233,"Ġ15":1234,"ĠTe":1235,"cÄĻ":1236,"Ġne":1237,"Ġse":1238,"stawie":1239,"tne":1240,"szym":1241,"ĠwiÄĻk":1242,"ĠÅĽwie":1243,"ĠkrÃ³":1244,"rem":1245,"prawi":1246,"powiedÅº":1247,"Za":1248,"}{":1249,"ĠPrze":1250,"ĠdotyczÄħ":1251,"Ġcelu":1252,"cznym":1253,"miÄĻ":1254,"Ġy":1255,"redni":1256,"Ġmeto":1257,"owaniu":1258,"ĠmoÅ¼liw":1259,"Ġprzypad":1260,"Ġobie":1261,"owis":1262,"Ġ/":1263,"stÄĻpnie":1264,"ll":1265,"dra":1266,"Ã³c":1267,"Ġwyb":1268,"kiej":1269,"szcze":1270,"nek":1271,"Ġfir":1272,"ĠĠĠĠĠĠĠĠ":1273,"szego":1274,"Ġcy":1275,"ĠmajÄħ":1276,"ber":1277,"Ġpyt":1278,"chy":1279,"gument":1280,"lenie":1281,"lenia":1282,"Ġraz":1283,"ĠosiÄħ":1284,"Ġwywo":1285,"red":1286,"Ġmusi":1287,"tach":1288,"Ġniez":1289,"rint":1290,"Ġcza":1291,"ĠwiÄĻcej":1292,"ĠczÄĻsto":1293,"Ġpracy":1294,"Ġznale":1295,"OdpowiedÅº":1296,"os":1297,"wane":1298,"Ġkie":1299,".\"":1300,"Ġsobie":1301,"ÅĽl":1302,"tki":1303,"ĠpomÃ³c":1304,"ment":1305,"Ġzawiera":1306,"Ġgra":1307,"Ġku":1308,"ĠTa":1309,"lien":1310,"Ġprzeci":1311,"Ġwynosi":1312,"ĠPol":1313,"kcji":1314,"ir":1315,"cent":1316,"Ġsty":1317,"nij":1318,"dziaÅĤ":1319,"unt":1320,"ĠpiÅĤkarz":1321,"lacji":1322,"kach":1323,"ÅĦstwa":1324,"kami":1325,"ly":1326,"lue":1327,"Ġfil":1328,"Ġistnie":1329,"Ġstra":1330,"Ġ201":1331,"ktÃ³":1332,"Ġuwa":1333,"Ġser":1334,"ĠWie":1335,"Ġprogra":1336,"Ġpocho":1337,"Ġpubli":1338,"szu":1339,"lnych":1340,"tnie":1341,"ron":1342,"ĠRe":1343,"Ġ194":1344,"fik":1345,"Ġwprowa":1346,"Ġ16":1347,"ĠCzy":1348,"Ġis":1349,"nÄħÄĩ":1350,"Ġkro":1351,"ĠzostaÅĤ":1352,"Ġga":1353,"arÃ³w":1354,"tera":1355,"ĠwpÅĤyw":1356,"tra":1357,"ĠLe":1358,"Ġinnych":1359,"..":1360,"Ġozna":1361,"\":{\"":1362,"Ġzrozumie":1363,"rzenie":1364,"zo":1365,"Aby":1366,"lika":1367,"Ġnaz":1368,"Ã³j":1369,"per":1370,"cjÄħ":1371,"ger":1372,"Ġok":1373,"Ġon":1374,"Ġobli":1375,"Ġstos":1376,"ĠÅļ":1377,"nii":1378,"Ġ12":1379,"Ġwyra":1380,"dÃ³w":1381,"Ġ|":1382,"be":1383,"ĠrÃ³Å¼nych":1384,"Ġtre":1385,"iÄħ":1386,"Ġci":1387,"tr":1388,"Ġkonie":1389,"Ġaktor":1390,"ĠbyÅĤo":1391,"ĠJed":1392,"rzu":1393,"ÅĽmy":1394,"gii":1395,"##":1396,"hi":1397,");":1398,"ĠdostÄĻp":1399,"dÅĤ":1400,"},":1401,"Ġju":1402,"gro":1403,"Ġreturn":1404,"tool":1405,"ĠnarzÄĻ":1406,"Ġ\\(":1407,"ok":1408,"Ġsystem":1409,"Ġzbi":1410,"cep":1411,"Ġ199":1412,"Ġpotencja":1413,"Å¼yÄĩ":1414,"min":1415,"ho":1416,"dem":1417,"ĠmoÅ¼emy":1418,"ver":1419,"ĠbyÅĤa":1420,"god":1421,"Ġwyso":1422,"dzo":1423,"Ġniemie":1424,"Ġklien":1425,"Ġzdr":1426,"Ġkorzy":1427,"ÅĦska":1428,"stra":1429,"ĠrÃ³Å¼ni":1430,"it":1431,"Ġpara":1432,"Ġbad":1433,"Ġszy":1434,"ujÄħc":1435,"der":1436,"Ġlat":1437,"Ġeksp":1438,"Ġrzeczywi":1439,"Ġzmien":1440,"Ja":1441,"Ġorgani":1442,"Ġkul":1443,"len":1444,"Ġpowin":1445,"two":1446,"mier":1447,"Ġczyn":1448,"dzÄħ":1449,"soby":1450,"Ġtemat":1451,"Ġpozosta":1452,"ĠosiÄħg":1453,"Ġsi":1454,"Ġloka":1455,"gaÅ¼":1456,"(\"":1457,"Ġpole":1458,"000":1459,"Ġcze":1460,"ĠprÃ³":1461,"Ġzdo":1462,"Ġso":1463,"Ġsztu":1464,"âĢĵ":1465,"daÄĩ":1466,"Ġliczby":1467,"II":1468,"ĠBo":1469,"Ġener":1470,"Ġoko":1471,"ĠÅĽwiat":1472,"Ġv":1473,"Ġpla":1474,"Ġbu":1475,"tych":1476,"Ġosta":1477,"Ġspraw":1478,"Ġpomy":1479,"owanych":1480,"Ġprzestrze":1481,"aniem":1482,"dzin":1483,"rzÄħd":1484,"Ġstru":1485,"ĠdÅĤugo":1486,"stwa":1487,"Ġpowo":1488,"uro":1489,"Ġumie":1490,"Ġmiesz":1491,"Ġzespo":1492,"ĠbyÅĤy":1493,"Ġtrze":1494,"tnoÅĽci":1495,"Ġ#":1496,"ĠstworzyÄĩ":1497,"ĠJo":1498,"ĠwÅĤas":1499,"Ġmode":1500,"ĠktÃ³rych":1501,"ĠpoczÄħ":1502,"Ġtran":1503,"kro":1504,"dopod":1505,"zji":1506,"Ġ193":1507,"Ġwzro":1508,"ĠRa":1509,"Ġobej":1510,"Ġif":1511,"Ġbud":1512,"cyjne":1513,"Ġuzy":1514,"ĠczÅĤ":1515,"Ġprac":1516,"szcz":1517,"leÅ¼y":1518,"ĠwartoÅĽÄĩ":1519,"dom":1520,"Ġtekst":1521,"dÄĻ":1522,"tami":1523,"ĠzÅĤoÅ¼":1524,"Ġth":1525,"Ġhi":1526,"âĢĶ":1527,"Ġswoich":1528,"oba":1529,"Ġimp":1530,"duje":1531,"Ġjakie":1532,"ction":1533,"kar":1534,"miast":1535,"ĠjÄħ":1536,"Ã³d":1537,"ĠokreÅĽ":1538,"zuje":1539,"raca":1540,"Ġkolej":1541,"koÅĦ":1542,"Ġat":1543,"Ġtu":1544,"Ġliczba":1545,"ĠwaÅ¼":1546,"Ġodp":1547,"Ġsprze":1548,"Ġwej":1549,"ĠktÃ³rym":1550,"Ġbra":1551,"Ġopis":1552,"ĠgÅĤÄĻ":1553,"sia":1554,"Ġoce":1555,"ĠtÄĻ":1556,"prez":1557,"stro":1558,"fika":1559,"Ġas":1560,"ĠSz":1561,"ght":1562,"Ġim":1563,"scy":1564,"Ġpoprze":1565,"Ġpunk":1566,"ĠpoÅĤÄħ":1567,"Ġkosz":1568,"ĠwiÄĻc":1569,"Ġrozpo":1570,"Ġisto":1571,"Ġpie":1572,"Ġwoj":1573,"Ġwiele":1574,"ĠdziaÅĤ":1575,"ĠAr":1576,"kim":1577,"Ġprzeciw":1578,"Ġtwoje":1579,"Ġmniej":1580,"czyn":1581,"ĠzwiÄĻk":1582,"ĠÅĤÄħ":1583,"Ġ198":1584,"sku":1585,"Ġha":1586,"Ġplan":1587,"ĠkoÅĦ":1588,"man":1589,"ÅĤym":1590,"ĠuÅ¼ytkow":1591,"czni":1592,"Ã³lnie":1593,"waÅĤ":1594,"ĠkaÅ¼dy":1595,"ĠteÅ¼":1596,"Ġusta":1597,"jÄħcego":1598,"Ġwiel":1599,"Przy":1600,"Ġfran":1601,"ĠPod":1602,"ĠmÃ³":1603,"skich":1604,"ara":1605,"nÄĻtrz":1606,"ot":1607,"tury":1608,"Ġkwa":1609,"Ġdecy":1610,"tÄħ":1611,"mieni":1612,"ĠMi":1613,"Ġwszystkie":1614,"lf":1615,"ĠliczbÄĻ":1616,"Ġswojej":1617,"Ġpodstawie":1618,"ksztaÅĤ":1619,"JeÅĽli":1620,"Ġdostar":1621,"Ġobec":1622,"xt":1623,"Ġpostaci":1624,"Ġkar":1625,"lep":1626,"thon":1627,"ĠÅ¼ycia":1628,"che":1629,"ĠÅĽrodowis":1630,"peÅĤ":1631,"nienia":1632,"koÅĽci":1633,"Ġodkry":1634,"Å¼ej":1635,"Ġotrzy":1636,"Ġ197":1637,"ĠAle":1638,"tka":1639,"value":1640,"onÄħ":1641,"daÅĦ":1642,"Å¼li":1643,"wiet":1644,"In":1645,"orÃ³w":1646,"Ġpozio":1647,"ĠPrzy":1648,"rud":1649,"rom":1650,"num":1651,"Ġpar":1652,"Ġdro":1653,"ÅĽcia":1654,"tematy":1655,"Ġkonkre":1656,"wu":1657,"rea":1658,"wnÄĻtrz":1659,"wala":1660,"ke":1661,"wet":1662,"ksy":1663,"Ġstrony":1664,"nienie":1665,"Ġele":1666,"Ġpodstaw":1667,"Ġjednak":1668,"Ġdwa":1669,"ĠpÅĤy":1670,"ĠpiÄĻ":1671,"chu":1672,"Ġarty":1673,"ÅĦstwo":1674,"Czy":1675,"ĠCo":1676,"Ġprawdopod":1677,"Ġpun":1678,"Ġszko":1679,"Ġpew":1680,"onu":1681,"ord":1682,"argument":1683,"ĠuÅ¼ywa":1684,"ĠOd":1685,"ĠProszÄĻ":1686,"ĠswojÄħ":1687,"Ġwszystkich":1688,"Ġ}":1689,"ĠjuÅ¼":1690,"toli":1691,"ĠFran":1692,"12":1693,"now":1694,"ĠsÅĤu":1695,"ĠznaleÅº":1696,"pisz":1697,"Ġkomu":1698,"Ġpopu":1699,"ĠosÃ³b":1700,"ĠwÄĻ":1701,"ĠLi":1702,"`,":1703,"ĠwÅĤaÅĽci":1704,"encji":1705,"Ġzie":1706,"ĠspoÅĤecznoÅĽci":1707,"Ġproblem":1708,"Ġczasu":1709,"ĠbÄĻd":1710,"zi":1711,"Ġwieku":1712,"Ġprzypadku":1713,"ĠdokÅĤad":1714,"ĠOto":1715,"elf":1716,"ĠuwagÄĻ":1717,"szech":1718,"Ġofer":1719,"Ġspra":1720,"Ġzapa":1721,"net":1722,"Ġbie":1723,"Ġ192":1724,"inte":1725,"Ġmatematy":1726,"Ġgene":1727,"chi":1728,">>":1729,"Å¼Äħ":1730,"Ġdrugie":1731,"$,":1732,"kup":1733,"Ġint":1734,"jÄħcym":1735,"owymi":1736,"zacji":1737,"Ġszyb":1738,"para":1739,"ĠkaÅ¼de":1740,"18":1741,"daw":1742,"__":1743,"glÄĻ":1744,"Ġzad":1745,"ĠznaleÅºÄĩ":1746,"fun":1747,".\",":1748,"ĠksiÄħ":1749,"Ġelement":1750,"Ġself":1751,"ĠrozwiÄħ":1752,"Ġinformacji":1753,"prac":1754,"Ġpoczu":1755,"Ġpotrzeb":1756,"kÅĤada":1757,"Ġwielo":1758,"Ġoznacza":1759,"cka":1760,"Ġpozy":1761,"system":1762,"jÄħcÄħ":1763,"Ġmuzy":1764,"kom":1765,"Ġutrzy":1766,"Ġfizy":1767,"Ġtrzy":1768,"tku":1769,"czo":1770,"Ġ196":1771,"Nie":1772,"ĠktÃ³rej":1773,"ĠciÄħg":1774,"ĠczÄĻÅĽci":1775,"Ġâ":1776,"tÄĻ":1777,"Ġreprez":1778,"Ġprzyja":1779,"Ġczasie":1780,"Ġunika":1781,"Ġproble":1782,"Ġnawet":1783,"zn":1784,"tora":1785,"stanie":1786,"50":1787,"naj":1788,"ĠwÅĤo":1789,"ĠktÃ³rzy":1790,"Ġbardzo":1791,"twa":1792,"Ġ14":1793,"Ġmiasta":1794,"ryt":1795,"Ġefe":1796,"Ġtechno":1797,"taj":1798,"Ġwymaga":1799,"Ġstwier":1800,"ĠniektÃ³":1801,"dar":1802,"cjonal":1803,"Ġograni":1804,"ĠpeÅĤ":1805,"tar":1806,"ĠfunkcjÄĻ":1807,"ĠPy":1808,"call":1809,"chow":1810,"ĠdotyczÄħce":1811,"wod":1812,"Ġad":1813,"nku":1814,"czes":1815,"Ġskute":1816,"Ġzaw":1817,"ĠÅº":1818,"ÅĤoby":1819,"ciÄĩ":1820,"ÅĤoÅĽci":1821,"Ã©":1822,"nio":1823,"nami":1824,"ĠciÄĻ":1825,"wz":1826,"logii":1827,"Ġzastos":1828,"ĠDa":1829,"szcza":1830,"python":1831,"row":1832,"pozy":1833,"',":1834,"ĠrozwiÄħz":1835,"Ġsko":1836,"ĠRoz":1837,"Ġpopraw":1838,"skim":1839,"lnoÅĽci":1840,"Ġnap":1841,"Ġbe":1842,"ĠdwÃ³":1843,"Ġpozwala":1844,"Ġzasa":1845,"Ġdziedzi":1846,"Ġrozwi":1847,"ĠogÃ³l":1848,"bra":1849,"Ġ;":1850,"âĢĿ,":1851,"ĠodpowiedÅº":1852,"Te":1853,"Ġzn":1854,"Ġwielu":1855,"Ġklasy":1856,"liÄĩ":1857,"Ġbezpie":1858,"Ġemo":1859,"dek":1860,"Ġmater":1861,"lni":1862,"Ġczer":1863,"ĠKon":1864,"Jak":1865,"mina":1866,"czyna":1867,"Ġopera":1868,"anu":1869,"ĠrÃ³wn":1870,"lny":1871,"Ro":1872,"jÄħca":1873,"ciem":1874,"ble":1875,"ĠBa":1876,"bar":1877,"kaza":1878,"ĠmÃ³w":1879,"kra":1880,"Ġnieza":1881,"Ġpoprawi":1882,"ĠmieÄĩ":1883,"Ġho":1884,"Ġ$\\":1885,"czka":1886,"cyjnych":1887,"Ġrodza":1888,"ĠnastÄĻpnie":1889,"moÅ¼li":1890,"ĠdwÃ³ch":1891,"Ġinne":1892,"ĠnarzÄĻdzi":1893,"Ġ30":1894,"Ġprzedsta":1895,"Ġnum":1896,"Ġpodzie":1897,"ft":1898,"ĠÅ¼ad":1899,"sek":1900,"owni":1901,"))":1902,"oÅĽcia":1903,"ÅĤby":1904,"ĠzaleÅ¼":1905,"Do":1906,"ĠJednak":1907,"Ġnatu":1908,"Ġzwy":1909,"ierw":1910,"ĠWo":1911,"Oto":1912,"Ã³Åº":1913,"ciÄĻ":1914,"tkowo":1915,"bud":1916,"Ġlek":1917,"ĠUS":1918,"Ġhistorii":1919,"ĠÅĽredni":1920,"pisy":1921,"Ġsil":1922,"Ġsiebie":1923,"Ġcel":1924,"daj":1925,"</":1926,"Ġodpowiedzi":1927,"Ġrozwo":1928,"ĠTwoje":1929,"sum":1930,"ĠzarzÄħ":1931,"âĢĿ.":1932,"Ġproces":1933,"Ġpolska":1934,"Ġsam":1935,"mag":1936,"cer":1937,"lin":1938,"ĠAl":1939,"rii":1940,"Ġprawdzi":1941,"Ġkatoli":1942,"Ġgeo":1943,"stwo":1944,"Ġswojego":1945,"rt":1946,"ĠSa":1947,"wer":1948,"tua":1949,"lik":1950,"Ġzakre":1951,"Ġregu":1952,"gÄħ":1953,"Ġrela":1954,"lÄħ":1955,"ÅĽla":1956,"Ġelekt":1957,"Ġrodzi":1958,"Ġ<<":1959,"Ġzmniej":1960,"Jed":1961,"sti":1962,"Ġpoja":1963,"miar":1964,"ou":1965,"nad":1966,"ĠumiejÄĻ":1967,"onie":1968,"Ġaka":1969,"ĠrÃ³Å¼ne":1970,"Ġbryty":1971,"Ġproce":1972,"Ġkoniec":1973,"Ġczytel":1974,"ĠThe":1975,"Ġ13":1976,"Ġniemiecki":1977,"dÄħ":1978,"Ġtem":1979,"Ġludzi":1980,"Ġwia":1981,"ĠWa":1982,"chro":1983,"Ġap":1984,"Ġot":1985,"owiada":1986,"Ġ195":1987,"Ġtekstu":1988,"legÅĤ":1989,"menta":1990,"ĠwejÅĽci":1991,"ĠokoÅĤo":1992,"mio":1993,"ÅĤego":1994,"ĠrozwaÅ¼":1995,":**":1996,"Ġtrud":1997,"Ġmin":1998,"Ġmiejsce":1999,"Ġzdanie":2000,"Ġstar":2001,"Ġprint":2002,"czego":2003,"Ġpoprzez":2004,"Ġwyz":2005,"ĠdziaÅĤania":2006,"ĠnaleÅ¼y":2007,"Ġnar":2008,"ĠsÅĤo":2009,"lig":2010,"Ġhistory":2011,"rywa":2012,"ĠmoÅ¼liwoÅĽci":2013,"ĠLu":2014,"arÃ³wno":2015,"rzch":2016,"ĠUÅ¼y":2017,"rÃ³j":2018,"15":2019,"Ġobsz":2020,"iÄĩ":2021,"Ġfin":2022,"Ġska":2023,"ĠlistÄĻ":2024,"Ġaktyw":2025,"ies":2026,"ĠbÄĻdÄħ":2027,"czeÅĦ":2028,"ters":2029,"ĠpomocÄħ":2030,"ĠÅ»":2031,"----":2032,"koÅĽÄĩ":2033,"ted":2034,"Pod":2035,"ĠÅĽci":2036,"ĠpamiÄĻ":2037,"wany":2038,"rach":2039,"$.":2040,"ĠII":2041,"ÄĻÅ¼":2042,"ÅĤych":2043,"Ġkontro":2044,"Ġuczy":2045,"Ġodpowiedni":2046,"lnoÅĽÄĩ":2047,"kowe":2048,"list":2049,"niku":2050,"tnych":2051,"Ġdow":2052,"es":2053,"jÄħcej":2054,"mowaÄĩ":2055,"inie":2056,"Ġparamet":2057,"feren":2058,"Ġpytanie":2059,"Ġprzej":2060,"ÅĤej":2061,"To":2062,"Ġnich":2063,"graf":2064,"dia":2065,"Ġmieszka":2066,"ĠkaÅ¼dego":2067,"Ġbadania":2068,"âĢĻ":2069,"Ġzg":2070,"Ġ190":2071,"Ġzau":2072,"tej":2073,"ÅĽniej":2074,"dow":2075,"Ġ.<|":2076,"Ġzde":2077,"count":2078,"fer":2079,"Ġdzien":2080,"self":2081,"Ġsek":2082,"mach":2083,"Ġwol":2084,"cych":2085,"czeniu":2086,"niem":2087,"Ġfun":2088,"Ġstrate":2089,"Ġprakty":2090,"spÃ³ÅĤ":2091,"ĠmÃ³gÅĤ":2092,"ĠsÅĤowa":2093,"Ġzmiany":2094,"\"}}":2095,"ĠWar":2096,"niÄħ":2097,"sen":2098,"got":2099,"gram":2100,"Mo":2101,"Ġgrani":2102,"zÃ³w":2103,"ĠwspÃ³l":2104,"naÄĩ":2105,"mar":2106,"Ġpochodzenia":2107,"Ġid":2108,"Ġstop":2109,"zyd":2110,"ĠÅĽwiecie":2111,"kle":2112,"ĠPyth":2113,"owiÄħ":2114,"cznoÅĽÄĩ":2115,"mes":2116,"cen":2117,"Ġps":2118,"Ġjas":2119,"ÅĤaby":2120,"Ġjaki":2121,"Ġryzy":2122,"cjami":2123,"Ġsprzeda":2124,"ĠpÅĤa":2125,"ĠzarÃ³wno":2126,"ĠmogÄĻ":2127,"mem":2128,"Ġsame":2129,"wiÄĩ":2130,"aÄĩ":2131,"kowych":2132,"ang":2133,"Ġzdania":2134,"obÃ³w":2135,"ina":2136,"Ġwyja":2137,"ld":2138,"ĠSy":2139,"ĠgÅĤo":2140,"Ġper":2141,"bal":2142,"ĠMe":2143,"Ġzwie":2144,"ÅĦskiego":2145,"dro":2146,"ÅĤug":2147,"Ġsytua":2148,"Ġzmian":2149,"Ġmnie":2150,"Ġprzysz":2151,"Ma":2152,"Ġjeszcze":2153,"ĠwspÃ³ÅĤpra":2154,"\")":2155,"ĠprowadziÄĩ":2156,"ĠJoh":2157,"ĠpÃ³ÅĤ":2158,"ĠciÄħgu":2159,"Ġl":2160,"dal":2161,"iÄĻki":2162,"Ġ100":2163,"Ġsza":2164,"ĠDe":2165,"ĠksiÄħÅ¼":2166,"ĠporÃ³w":2167,"wÄĻ":2168,"glÄħ":2169,"staÄĩ":2170,"Ġter":2171,"Ġ11":2172,"wiÄĻz":2173,"wem":2174,"Ġosoby":2175,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2176,"ĠwystÄĻpu":2177,"Ġkwadra":2178,"steÅĽ":2179,"sÅĤugi":2180,"Ġdni":2181,"pp":2182,"szyÄĩ":2183,"mowy":2184,"ÅĤeÅĽ":2185,"anego":2186,"tacji":2187,"orÄħc":2188,"les":2189,"Ġtyp":2190,"Ġrozwoju":2191,"Ġchce":2192,"Ġmoje":2193,"spodar":2194,"Ġzapewnia":2195,"liwe":2196,"Ġkiedy":2197,"Âł":2198,"ĠmiaÅĤ":2199,"Ġ189":2200,"Ġkod":2201,"Ġdolar":2202,"Ġani":2203,"nes":2204,"ciÄħg":2205,"ĠokreÅĽlo":2206,"racji":2207,"ĠAI":2208,"Ġdwie":2209,"sh":2210,"get":2211,"ĠumiejÄĻtnoÅĽci":2212,"trze":2213,"Ġpytania":2214,"ĠpodrÃ³Å¼":2215,"resu":2216,"Ġstud":2217,"ĠY":2218,"ÅĤÄħcz":2219,"Ġuzyska":2220,"jska":2221,"ktury":2222,"dnia":2223,"ler":2224,"identy":2225,"anej":2226,"ĠwzglÄĻ":2227,"poÅĽ":2228,"Ġlatach":2229,"ĠmÅĤo":2230,"ĠCz":2231,"arakt":2232,"pÅĤy":2233,"chodzi":2234,"mer":2235,"wÃ³r":2236,"sÅĤaw":2237,"anym":2238,"Ġprzesz":2239,"tory":2240,"liÅĽmy":2241,"Ġdnia":2242,"Ġkatolicki":2243,"rami":2244,"Ġil":2245,"Ġide":2246,"def":2247,"edÅĤug":2248,"Ġwykon":2249,"Ġnowo":2250,"Ġopie":2251,"angaÅ¼":2252,"ĠzaÅĤo":2253,"ĠktÃ³rego":2254,"fikowaÄĩ":2255,"zja":2256,"ÅĽle":2257,"ÅĽnia":2258,"czeÅĽnie":2259,"Ġnor":2260,"Ġinformacje":2261,"Jakie":2262,"godnie":2263,"czaj":2264,"br":2265,"grafi":2266,"glÄĻd":2267,"Ġ25":2268,"âĢ¦":2269,"iera":2270,"jo":2271,"ĠumoÅ¼li":2272,"ĠzapewniÄĩ":2273,"Ġpierwszy":2274,"Ġfrancu":2275,"Ġzapo":2276,"let":2277,"ĠjÄĻzyka":2278,"dzieÄĩ":2279,"Ġduchow":2280,"szuki":2281,"nem":2282,"cjen":2283,"jed":2284,"Roz":2285,"ĠÅģ":2286,"Ġrosy":2287,"Ġprojekt":2288,"stÄħpi":2289,"Ġfunkcja":2290,"fini":2291,"pada":2292,"ĠÅĽwiata":2293,"ĠgÅĤÄĻbo":2294,"16":2295,"ĠLa":2296,"bia":2297,"JesteÅĽ":2298,"skÄħ":2299,"Ġwers":2300,"ĠJak":2301,"wca":2302,"fo":2303,"Ġrzeczywist":2304,"usz":2305,"waÅ¼yÄĩ":2306,"Ġpan":2307,"Ġstand":2308,"Ġposia":2309,"Ġwydaj":2310,"Ã³Å¼":2311,"larz":2312,"Ġpoko":2313,"Ġswoim":2314,"entem":2315,"ĠzwiÄĻz":2316,"biÄĩ":2317,"Ġznajduje":2318,"Prze":2319,"wiajÄħc":2320,"ĠzarzÄħdz":2321,"Ġdzieci":2322,"Ġenergii":2323,"kÅĤadu":2324,"Ġcharakt":2325,"Ġcent":2326,"Ġdrugiej":2327,"Ġkomp":2328,"wana":2329,"ĠuÅ¼yÄĩ":2330,"Ġsyste":2331,"Ġkieru":2332,"blio":2333,"Ġkontek":2334,"szenie":2335,"bardziej":2336,"czych":2337,"czej":2338,"czeÅĽniej":2339,"Ġdostos":2340,"ĠrÄĻ":2341,"Ġforma":2342,"Ġpomys":2343,"Ġkomunika":2344,"print":2345,"ĠprÃ³b":2346,"Ġinternet":2347,"put":2348,"Ġpowinie":2349,"ĠWi":2350,"Ġuczni":2351,"owaÅĤa":2352,"lnej":2353,"Ġjednost":2354,"Ġprogram":2355,"Ġpowierzch":2356,"ĠzaangaÅ¼":2357,"kuje":2358,"Ġfirmy":2359,">[":2360,"Ġmiejsca":2361,"anÄħ":2362,"danie":2363,"]</":2364,"Ġucze":2365,"Ġzwraca":2366,"Ġzawsze":2367,"string":2368,"ĠJest":2369,"wÃ³rz":2370,"czeÅĦstwa":2371,"Ġpoda":2372,"Ġsce":2373,"ĠmyÅĽli":2374,"Ġgrupy":2375,"terna":2376,"kowy":2377,"ĠSta":2378,"goryt":2379,"Ġ==":2380,"ĠklientÃ³w":2381,"Ġmini":2382,"liwoÅĽci":2383,"ĠdolarÃ³w":2384,"bÄĻd":2385,"ĠwskaÅº":2386,"lass":2387,"Ġduchowny":2388,"Pro":2389,"sÃ³w":2390,"Ġludz":2391,"mienia":2392,"Ġanali":2393,"Ġpisa":2394,"stÃ³w":2395,"function":2396,"Ġpsych":2397,"Ġdia":2398,"Ġkobie":2399,"Ġjeden":2400,"ĠHa":2401,"Ġpowodu":2402,"ĠczÅĤon":2403,"Ġzda":2404,"ster":2405,"Ġare":2406,"Ġznaczenie":2407,"ĠWiel":2408,"duka":2409,"lt":2410,"Ġwspo":2411,"Ġkluczowe":2412,"Ġzaj":2413,"Ġobser":2414,"ĠAu":2415,"czone":2416,"dziÅĤ":2417,"Ġit":2418,"cenia":2419,"Ġpodob":2420,"Ġistnieje":2421,"ciel":2422,"cznymi":2423,"ĠpodejÅĽcie":2424,"imp":2425,"skona":2426,"turÄĻ":2427,"Ġwyraz":2428,"Li":2429,"ÅĤam":2430,"sji":2431,"ĠOb":2432,"ĠBy":2433,"Ġstanie":2434,"iskup":2435,"line":2436,"nach":2437,"ÅĤudni":2438,"ĠznaczÄħ":2439,"nar":2440,"tnej":2441,"Ġintelig":2442,"ÅĤek":2443,"tysty":2444,"ownik":2445,"Ġpolega":2446,"mii":2447,"szenia":2448,"ĠGe":2449,"rek":2450,"ĠzostaÅĤa":2451,"Ġpowsta":2452,"Ġskon":2453,"Ġtele":2454,"ĠCi":2455,"tny":2456,"Ġhe":2457,"Ġponi":2458,"noÅĽciÄħ":2459,"interes":2460,"Å¼o":2461,"son":2462,"leg":2463,"Ġkli":2464,"Ġodpowiada":2465,"Ġkry":2466,"Ġgospodar":2467,"ĠWe":2468,"Ġprawdopodobie":2469,"arka":2470,"Ġfrancuski":2471,"lizacji":2472,"Ġzapro":2473,"ezpie":2474,"Ġdef":2475,"op":2476,"gna":2477,"Ġak":2478,"Ġwal":2479,"ckiego":2480,"widÅĤ":2481,"ownikÃ³w":2482,"Ġpopra":2483,"14":2484,"Ġone":2485,"Ġkonta":2486,"ĠBe":2487,"meters":2488,"Ġpomaga":2489,"czonych":2490,"ujÄħ":2491,"Ġteor":2492,"Ġmasz":2493,"ĠÅºrÃ³d":2494,"tt":2495,"bywa":2496,"vi":2497,"ĠksztaÅĤ":2498,"ĠpoÅĽ":2499,"Ġtr":2500,"ĠuwaÅ¼":2501,"Ġobraz":2502,"Ġcon":2503,"Ġnowych":2504,"Ġprzyczy":2505,"jÄĻcia":2506,"Ġpowinna":2507,"Ġspa":2508,"Ġnatural":2509,"ult":2510,"_{":2511,"Ġwymag":2512,"cjach":2513,"Ġdobrze":2514,"zwy":2515,"Ġzestaw":2516,"Ġwynik":2517,"ĠwÅĤaÅĽciw":2518,"Ġ\\]":2519,"ĠpÃ³Åº":2520,"Ġ202":2521,"ĠDla":2522,"parameters":2523,"Ġfo":2524,"ĠdoÅĽwiadczenia":2525,"Ġpri":2526,"Ġauto":2527,"Ġwody":2528,"Ġpacjen":2529,"ĠStan":2530,"fr":2531,"Ġ188":2532,"Ġzainteres":2533,"Ġspecja":2534,"ĠwywoÅĤa":2535,"Ġaplika":2536,"Ġanaliz":2537,"bior":2538,"ĠgÃ³r":2539,"jedno":2540,"kaz":2541,"Ġsub":2542,"ĠbezpoÅĽ":2543,"Ġzaczyna":2544,"Ġkol":2545,"cznia":2546,"stania":2547,"ĠtÅĤu":2548,"niÄĻcia":2549,"Ġpunkt":2550,"ĠktÃ³rÄħ":2551,"ĠosiÄħgnÄħÄĩ":2552,"Ġasy":2553,"Ġtrady":2554,"Ġnajlep":2555,"ue":2556,"jaw":2557,"Ġmetody":2558,"uj":2559,"Ġtabli":2560,"ĠzespoÅĤu":2561,"biera":2562,"Ġrzecz":2563,"Ġdzi":2564,"rÃ³wnowa":2565,"^{":2566,"Ġcen":2567,"Ġnajbardziej":2568,"Ġprzeprowa":2569,"Ġgrup":2570,"ĠszczegÃ³lnie":2571,"ĠwczeÅĽniej":2572,"ĠzakoÅĦ":2573,"Ġwsze":2574,"Ġzba":2575,"Ġpoczucie":2576,"Ġsuk":2577,"30":2578,"Ġopar":2579,"tkÃ³w":2580,"Ġpart":2581,"ctwa":2582,"Ġupew":2583,"ĠNe":2584,"Ġnowe":2585,"qrt":2586,"Ġpl":2587,"waj":2588,"Ġ50":2589,"ierp":2590,"Ġuwz":2591,"Ġfra":2592,"ĠwywoÅĤ":2593,"rzeÅĦ":2594,"tru":2595,"ĠWil":2596,"Ġprezyd":2597,"Ġidenty":2598,"try":2599,"czki":2600,"Co":2601,"ance":2602,"Ġsuger":2603,"right":2604,"Ġjednym":2605,"Åºdzie":2606,"tal":2607,"Ġprzyj":2608,"que":2609,"Ġkryty":2610,"ĠGa":2611,"szczy":2612,"giel":2613,"owujÄħc":2614,"dzÄħc":2615,"kol":2616,"ĠpoprawiÄĩ":2617,"zyj":2618,"cyjny":2619,"ĠokrÄĻ":2620,"rzysta":2621,"nicy":2622,"Ġinnymi":2623,"Ġtempera":2624,"ĠkaÅ¼dej":2625,"arguments":2626,"Ġboga":2627,"roni":2628,"Ġlekko":2629,"ĠJu":2630,"Ġkraj":2631,"Ġran":2632,"com":2633,"ĠEuro":2634,"czeki":2635,"noc":2636,"tom":2637,"Ġfinans":2638,"wolu":2639,"mian":2640,"Ġtwier":2641,"Ġche":2642,"por":2643,"ĠwÄħ":2644,"text":2645,"Ġuro":2646,"17":2647,"ccount":2648,"ĠspeÅĤ":2649,"ĠHe":2650,"wen":2651,"owanej":2652,"Ġbrytyjski":2653,"ĠtrÃ³j":2654,"kowa":2655,"Ġpierwsze":2656,"ĠksiÄĻ":2657,"Ġprzygot":2658,"wski":2659,"dyn":2660,"Ġpotrzeby":2661,"Ġefektyw":2662,"ĠzÅĤo":2663,"ĠbÅĤÄĻ":2664,"owano":2665,"tecznie":2666,"Ġwyniki":2667,"ginal":2668,"Ġchcia":2669,"Ġkana":2670,"ĠbÅĤ":2671,"Ġaktorka":2672,"Ġmaszy":2673,"Ġuczest":2674,"ĠprzeksztaÅĤ":2675,"Ġwojs":2676,"Ġpodkre":2677,"con":2678,"Ġgodzin":2679,"siÅĤ":2680,"owÄĻ":2681,"ens":2682,"ĠOr":2683,"Ġpio":2684,"ĠzaleÅ¼noÅĽci":2685,"Ġanalizy":2686,"ĠÅĽmier":2687,"tery":2688,"publi":2689,"zd":2690,"ĠÅĽred":2691,"`.":2692,"fault":2693,"ĠczÅĤowie":2694,"ĠÅ¼ycie":2695,"ĠSe":2696,"ĠPe":2697,"ĠmÃ³wi":2698,"onÃ³w":2699,"piej":2700,"Ġbio":2701,"Ġoto":2702,"np":2703,"Ġalgoryt":2704,"Ġlisty":2705,"ĠwynikÃ³w":2706,"owiec":2707,"tna":2708,"Ġstatysty":2709,"ĠnajwiÄĻk":2710,"isty":2711,"ĠWarsza":2712,"ĠangaÅ¼":2713,"wej":2714,"Ġkwiet":2715,"Ġszero":2716,"ĠnastÄĻpujÄħce":2717,"Ġmaksy":2718,"ĠmieszkaÅĦ":2719,"Å¼u":2720,"Ġnajmniej":2721,"owaniem":2722,"Ġstandard":2723,"are":2724,"uk":2725,"ĠroÅĽli":2726,"mujÄħ":2727,"ĠNi":2728,"tw":2729,"Ġprzemy":2730,"lnÄħ":2731,"obÄħ":2732,"Ġoba":2733,"owarzy":2734,"Ġtam":2735,"ĠrolÄĻ":2736,"ĠdoÅĽwiadczenie":2737,"ÅĤoÅĽÄĩ":2738,"Ġeduka":2739,"Ġ24":2740,"owanego":2741,"ĠkÄħ":2742,"Ġzidenty":2743,"Ġtaki":2744,"wyÅ¼":2745,"wiek":2746,"bezpie":2747,"lum":2748,"kÃ³ÅĤ":2749,"ĠGdy":2750,"ĠCa":2751,"ĠTen":2752,"Ġwrze":2753,"ject":2754,"Ġwyniku":2755,"ĠszczegÃ³ÅĤ":2756,"Ġzdoby":2757,"gene":2758,"Ġkole":2759,"Ġoprac":2760,"sce":2761,"logia":2762,"11":2763,"ĠJan":2764,"Ġdomu":2765,"owoÅĽci":2766,"ĠrozwiÄħza":2767,"Ġkompozy":2768,"qui":2769,"Ġzam":2770,"lnie":2771,"scho":2772,"25":2773,"ph":2774,"Ġjedy":2775,"owanÄħ":2776,"ĠniezbÄĻd":2777,"ĠskÅĤad":2778,"ĠswÃ³j":2779,"datkowo":2780,"ĠzwiÄħzane":2781,"gaÄĩ":2782,"lna":2783,"ror":2784,"ÅĦskiej":2785,"Ġwspar":2786,"Ġkilku":2787,"Ġtro":2788,"lii":2789,"ĠwaÅ¼ne":2790,"ĠPra":2791,"ĠuÅ¼ytkownika":2792,"bil":2793,"ĠDz":2794,"ĠwÅĤoski":2795,"Ġdrze":2796,"ĠAby":2797,"Ġchoro":2798,"Pra":2799,"Ġaspe":2800,"Ġzwro":2801,"oÅĤ":2802,"Ġmiejsc":2803,"Ġkrzy":2804,"niejsze":2805,"ĠJakie":2806,"Ġfilo":2807,"Ġmodel":2808,"Ġ:":2809,"pÅĤa":2810,"Ġdom":2811,"ĠczÄĻÅĽÄĩ":2812,"kolwiek":2813,"Ġinstru":2814,"}$":2815,"Ġwarun":2816,"Ġgro":2817,"ĠzrÃ³wnowa":2818,"Ã¡":2819,"ĠuzyskaÄĩ":2820,"ĠwyjÄħ":2821,"Ġzas":2822,"metry":2823,"atle":2824,"Ġszere":2825,"nikiem":2826,"tuje":2827,"default":2828,"ternatyw":2829,"godni":2830,"Ġelementy":2831,"Ġwszel":2832,"zwyczaj":2833,"oÅĽciami":2834,"ĠzewnÄĻtrz":2835,"Ġniepo":2836,"ÅĽni":2837,"Ġmoc":2838,"Ġpr":2839,"Ġwykorzystu":2840,"Ġrozwija":2841,"cach":2842,"13":2843,"duk":2844,"lia":2845,"ĠniezaleÅ¼":2846,"Ġpisarz":2847,"ĠpodrÃ³":2848,"Ġnam":2849,"Ġaktu":2850,"Ġmark":2851,"60":2852,"owanym":2853,"Ġzamie":2854,"Ġnasze":2855,"ĠdÅº":2856,"ĠciÄĻÅ¼":2857,"ÅĽliÄĩ":2858,"Ġopowie":2859,"Ġkoncep":2860,"Ġporu":2861,"Ġgodzi":2862,"ĠelementÃ³w":2863,"ray":2864,"ÅĽrÃ³d":2865,"Ġzo":2866,"Ġzmienia":2867,"uka":2868,"ian":2869,"noszÄħ":2870,"pca":2871,"ĠproblemÃ³w":2872,"...":2873,"Ġkwietnia":2874,"ĠPythonie":2875,"gÃ³w":2876,"Ġlekkoatle":2877,"onomi":2878,"rzo":2879,"ĠGo":2880,"ium":2881,"kcie":2882,"kowej":2883,"ĠcoÅĽ":2884,"Ġregi":2885,"cus":2886,"gno":2887,"Ġpers":2888,"byt":2889,"ctwo":2890,"ÅĽwiet":2891,"Ġnapis":2892,"dzÄĻ":2893,"ĠnastÄĻp":2894,"sqrt":2895,"Ġgenera":2896,"Ġmiar":2897,"twie":2898,"Ġlogi":2899,"Ġdowo":2900,"Ġzoba":2901,"ĠgÅĤ":2902,"dach":2903,"Ġzre":2904,"ĠpÄĻ":2905,"Ġostatni":2906,"mÄĻ":2907,"Ġ>":2908,"mini":2909,"anii":2910,"Ġwszystko":2911,"\".":2912,"Ġex":2913,"ĠtreÅĽci":2914,"ĠAnd":2915,"ĠFi":2916,"ÅĤaw":2917,"waniu":2918,"Ġmaja":2919,"tym":2920,"Ġbli":2921,"obra":2922,"dami":2923,"iedy":2924,"ĠJohn":2925,"ĠuczyniÄĩ":2926,"Ġzale":2927,"chÄĻ":2928,"ĠwyÅ¼":2929,"Ġmarca":2930,"glÄħd":2931,"ĠpÃ³Åºniej":2932,"ĠjednoczeÅĽnie":2933,"dot":2934,"Ġnp":2935,"Ġutwo":2936,"],":2937,"ryginal":2938,"Ġtrzech":2939,"obnie":2940,"Ġgatu":2941,"Ġusu":2942,"Ġkoncent":2943,"syw":2944,"gen":2945,"stek":2946,"Ġ\\)":2947,"Ġpopular":2948,"Ġprowadzi":2949,"Ġtrans":2950,"west":2951,"Ġwoje":2952,"Ġrazem":2953,"ĠkorzyÅĽci":2954,"Re":2955,"ĠwpÅĤywa":2956,"inÄĻ":2957,"tnego":2958,"lnego":2959,"Åºdzier":2960,"ÅĦskie":2961,"Ġ187":2962,"zmu":2963,"par":2964,"ĠwewnÄĻtrz":2965,"ĠmÃ³gÅĤby":2966,"niesie":2967,"ĠreÅ¼y":2968,"lach":2969,"Ġpomoc":2970,"ĠurzÄħ":2971,"Ġwspom":2972,"stytu":2973,"tnÄħ":2974,"ĠMoÅ¼esz":2975,"ĠTy":2976,"ĠPi":2977,"Ġpowszech":2978,"Ġtransp":2979,"ÅĤyby":2980,"owca":2981,"czyÅĤ":2982,"Ġmedy":2983,"Ġtypu":2984,"Ġnag":2985,"ĠodlegÅĤ":2986,"kowego":2987,"Ġnadzie":2988,"Ġartyku":2989,"ĠamerykaÅĦska":2990,"Ġdaw":2991,"Ġtest":2992,"tyczne":2993,"oÅĽciÄħ":2994,"sam":2995,"ĠuÅ¼ywajÄħc":2996,"Ġkonsek":2997,"Ġrazy":2998,"kuren":2999,"\"},":3000,"bina":3001,"Ġochro":3002,"ĠuÅ¼ywane":3003,"Ġstanowi":3004,"tools":3005,"Ġwzrostu":3006,"kÅĤ":3007,"ĠBi":3008,"Ġtajem":3009,"ĠrozwÃ³j":3010,"Ġdostarcza":3011,"og":3012,"ĠwywoÅĤaÅĦ":3013,"maÄĩ":3014,"Ġwier":3015,"Ġmamy":3016,"Ġblo":3017,"myÅĽl":3018,"gn":3019,"wÄħ":3020,"Å¼ne":3021,"imi":3022,"ĠwskazÃ³w":3023,"Ġbiz":3024,"Å¼ynie":3025,"pia":3026,"Ġwyd":3027,"Ġstosu":3028,"ĠmiÄĻ":3029,"Ġobu":3030,"Ġlisto":3031,"lnym":3032,"Ġpli":3033,"cego":3034,"ÅĤÄħd":3035,"mos":3036,"ĠpaÅºdzier":3037,"Ġkur":3038,"Ġprawdziwe":3039,"Ġzamiast":3040,"Ġpowinien":3041,"Ġkompu":3042,"Ġzb":3043,"Ġjeste":3044,"cel":3045,"Ġemocjonal":3046,"demi":3047,"ĠpostÄĻp":3048,"liby":3049,"ĠpodrÃ³Å¼y":3050,"ĠrÃ³wnowa":3051,"Ġsierp":3052,"ther":3053,"Ġopi":3054,"gar":3055,"sami":3056,"Ġotwar":3057,"ĠNaj":3058,"Ġkonf":3059,"Ġlep":3060,"Ġmedi":3061,"Ġprawa":3062,"ĠuczniÃ³w":3063,"Ġstycznia":3064,"ĠMich":3065,"ĠbÅĤÄĻd":3066,"Ġfilozo":3067,"40":3068,"Ġprez":3069,"kla":3070,"Ġwith":3071,"Ġsystemu":3072,"ĠsÅĤÃ³w":3073,"Ġodwie":3074,"ckie":3075,"mily":3076,"Ġnim":3077,"alne":3078,"nen":3079,"Ġwiadom":3080,"Ġkwadrat":3081,"ĠÅĽle":3082,"Ġprzestrzeni":3083,"gan":3084,"und":3085,"ĠreÅ¼yser":3086,"ĠtworzÄħ":3087,"ĠpoczÄħtku":3088,"Ġsum":3089,"chani":3090,"Ġprojektu":3091,"bur":3092,"Ġ\\[":3093,"Ġczerwca":3094,"laz":3095,"styczne":3096,"Ġwzor":3097,"Ġpoe":3098,"czony":3099,"ĠwedÅĤug":3100,"rum":3101,"Ġoczeki":3102,"jÄħcymi":3103,"Ġpoza":3104,"owski":3105,"mien":3106,")^":3107,"Ġofi":3108,"Ġhar":3109,"Ġrazie":3110,"Ġmaksymal":3111,"ert":3112,"Ġwynika":3113,"ĠbÄĻdziesz":3114,"ĠUni":3115,"ĠRu":3116,"mb":3117,"ĠSu":3118,"aw":3119,"Ġodpowiedzia":3120,"ĠZie":3121,"Ġlinii":3122,"Ġmor":3123,"mentu":3124,"Ġkluczowych":3125,"ĠtrÃ³jkÄħ":3126,"Ġreprezentu":3127,"Ġotrzymuje":3128,"tura":3129,"ĠzwrÃ³":3130,"ĠSo":3131,"Ġkr":3132,"Ġdecyzji":3133,"ortu":3134,"zio":3135,"Ġchor":3136,"cyjnego":3137,"ĠpostaÄĩ":3138,"ĠMu":3139,"rzÄĻd":3140,"Ġprofe":3141,"Ġdwu":3142,"tional":3143,"Ġzazwyczaj":3144,"Ġlini":3145,"ĠniektÃ³re":3146,"ĠâĪ":3147,"pierw":3148,"Dla":3149,"ĠFa":3150,"Ġ//":3151,"tkowe":3152,"ĠwrzeÅĽnia":3153,"data":3154,"ruj":3155,"Ġwizu":3156,"ĠCho":3157,"cal":3158,"Ġsport":3159,"ĠBar":3160,",\"":3161,"dzki":3162,"Ġkore":3163,"lone":3164,"Ġdal":3165,"gia":3166,"ton":3167,"aliz":3168,"Ġczym":3169,"Ġkoszy":3170,"ĠDzie":3171,"ĠzwiÄħzku":3172,"Ġscena":3173,"Ġlist":3174,"oryte":3175,"deÅĤ":3176,"ĠCie":3177,"><|":3178,"Ġ40":3179,"mieÅĦ":3180,"gdy":3181,"ĠpunktÃ³w":3182,"Ġponad":3183,"szpa":3184,"Ġwydarzenia":3185,"ĠchÅĤo":3186,"prawdÄĻ":3187,"szczenie":3188,"Ġteraz":3189,"pla":3190,"Ġkatego":3191,"Ġgrudnia":3192,"Ġbiskup":3193,"Ġtygodni":3194,"organi":3195,"Ġus":3196,"ĠmogÅĤoby":3197,"Ġlitera":3198,"Ġwykorzysty":3199,"Ġzrozumienie":3200,"fikacji":3201,"ÅĦcu":3202,"Ġautor":3203,"unkcja":3204,"ĠliczbÄħ":3205,"Ġlipca":3206,"zÄĻ":3207,"ĠbiorÄħc":3208,"Ġperspe":3209,"ĠpiÄĻk":3210,"Ġprzedstawi":3211,"Ġwido":3212,"Ġczego":3213,"ĠUSD":3214,"ĠpoÅĤudni":3215,"Ġpiosen":3216,"jÄĻcie":3217,"Ġchcesz":3218,"cyjnej":3219,"ĠbezpoÅĽredni":3220,"ĠrzÄħ":3221,"Ġwra":3222,"Ġmili":3223,"Ġpozytyw":3224,"ĠzaczÄħ":3225,"Ġarchi":3226,"ĠmiaÅĤa":3227,"Ġangiel":3228,"zujÄħc":3229,"ÅĤon":3230,"Ġoryginal":3231,"ĠnapiÄĻ":3232,"Ġkraju":3233,"Ġinterak":3234,"ĠPolsce":3235,"cenie":3236,"Ġ60":3237,"Ġuzna":3238,"tan":3239,"Ġchwi":3240,"Ġminut":3241,">[{\"":3242,"tnym":3243,"plo":3244,"Ch":3245,"Ġdoskona":3246,"norod":3247,"cym":3248,"Ġponow":3249,"ĠjakieÅĽ":3250,"ĠzrozumieÄĩ":3251,"ĠmiarÄĻ":3252,"Ġstaro":3253,"ĠÄĩ":3254,"ĠrozwiÄħzania":3255,"ff":3256,"Ġbada":3257,"owod":3258,"Ġmiasto":3259,"ĠMie":3260,"jÄħÄĩ":3261,"Ġludzie":3262,"Ġrosyjski":3263,"ĠporÃ³wn":3264,"Ġakademi":3265,"jekt":3266,"Ġbran":3267,"ĠNo":3268,"Ġplat":3269,"ĠrozpoczÄĻ":3270,"ps":3271,"ĠpowiÄħ":3272,"Ġ186":3273,"ĠZjedno":3274,"Ġwspiera":3275,"ĠpracownikÃ³w":3276,"Ġchi":3277,"Ġwyna":3278,"jemy":3279,"Ġpierwia":3280,"ĠwÅĤaÅĽciwoÅĽci":3281,"Ta":3282,"Ġ000":3283,"Ġthat":3284,"ĠmoÅ¼liwe":3285,"Ġpoka":3286,"Ġprzech":3287,"obec":3288,"dzeÅĦ":3289,"Ġnadal":3290,"spi":3291,"land":3292,"ĠmyÅĽ":3293,"Ġstronie":3294,"Ġsieci":3295,"ĠwiÄĻksz":3296,"Ġprzedmio":3297,"::":3298,"Ġfe":3299,"sj":3300,"Ġmarket":3301,"kÅĤadni":3302,"Ġkodu":3303,"ĠrÃ³wnanie":3304,"Ġzawod":3305,"Ġsierpnia":3306,"sach":3307,"Ġpoli":3308,"ÅĦstw":3309,"ĠupewniÄĩ":3310,"mym":3311,"Ġeksper":3312,"tes":3313,"Ġnot":3314,"Ġpor":3315,"ĠzÅĤoÅ¼on":3316,"ĠSte":3317,"Naj":3318,"Ġzapy":3319,"ĠrÃ³wnania":3320,"ĠdÅĤugoÅĽci":3321,"twarz":3322,"gest":3323,"Ġorganiza":3324,"ĠmogÅĤaby":3325,"Ġwh":3326,"Ġtrener":3327,"low":3328,"Ġlutego":3329,"ĠwÅĽrÃ³d":3330,"lizowaÄĩ":3331,"ĠQ":3332,"wiajÄħ":3333,"Ġdoku":3334,"Ġab":3335,"Åļ":3336,"ĠdokÅĤadnie":3337,"Ġmoty":3338,"roz":3339,"ĠaÅ¼":3340,"ĠpaÅºdziernika":3341,"Ġwojny":3342,"ĠpoÅĤ":3343,"ĠnastÄĻpujÄħcy":3344,"usi":3345,"Ġkier":3346,"Ġrad":3347,"Ġargument":3348,"Ġzadania":3349,"left":3350,"Ġtechnologii":3351,"Ġjednej":3352,"grafia":3353,"ĠwÄĻg":3354,"Ġkompozytor":3355,"cin":3356,"ĠdzieÅĦ":3357,"Ġprzeka":3358,"####":3359,"Ġwymieni":3360,"Ko":3361,"ĠPar":3362,"wnÄħ":3363,"Ġprawo":3364,"szko":3365,"ĠrozwaÅ¼yÄĩ":3366,"ĠzostaÅĤo":3367,"Ġpodejm":3368,"Ġposiada":3369,"owaÅĦ":3370,"ÄĻÅ¼czy":3371,"czek":3372,"'.":3373,"Ġasyst":3374,"Ġpotrzebu":3375,"owali":3376,"Ġsztuki":3377,"gres":3378,"Ġspotk":3379,"Ġmateria":3380,"rucho":3381,"Ġtry":3382,"ties":3383,"ĠinÅ¼ynie":3384,"':":3385,"cami":3386,"lista":3387,"object":3388,"ĉĉ":3389,"ĠkrÃ³t":3390,"Ġstron":3391,"Ġproduk":3392,"Ġcharaktery":3393,"Ġanty":3394,"Ġargum":3395,"lek":3396,"czÄĻÅĽcie":3397,"rew":3398,"ĠjednÄħ":3399,"Ġsia":3400,"ĠsobÄħ":3401,"pol":3402,"Ġgot":3403,"jesz":3404,"kÅĤady":3405,"Ġprioryte":3406,"lony":3407,"ĠKu":3408,"Ġwykony":3409,"ĠmoÅ¼liwych":3410,"ĠskÅĤada":3411,"men":3412,"Przypisy":3413,"ciÅĤ":3414,"Ġrodzin":3415,"Ġhiszpa":3416,"Ġjednego":3417,"ĠjÄĻzyk":3418,"Bi":3419,"Ġpowierzchni":3420,"Ġregular":3421,"syj":3422,"czania":3423,"narod":3424,"tyma":3425,"ciÄħga":3426,"Ġnauczy":3427,"Ġzapis":3428,"pli":3429,"ĠwykorzystaÄĩ":3430,"raj":3431,"ownika":3432,"bliote":3433,"Ġkrea":3434,"Ġhipo":3435,"ciaÅ¼":3436,"ĠparametrÃ³w":3437,"Ġzja":3438,"Ġkata":3439,"Ġodw":3440,"Ġel":3441,"ĠjakoÅĽci":3442,"Ġnauki":3443,"ĠkaÅ¼dym":3444,"Ġzbyt":3445,"ĠmiesiÄħ":3446,"ĠÅĽwiÄĻ":3447,"Ġpowa":3448,"ĠzostaÅĤy":3449,"ĠPolski":3450,"Å»":3451,"przy":3452,"ĠsposobÃ³w":3453,"amiÄĻ":3454,"chodzÄħ":3455,"ĠwokÃ³ÅĤ":3456,"owaÅĤy":3457,"ĠzrobiÄĩ":3458,"Ġokoli":3459,"box":3460,"Ġjestem":3461,"ill":3462,"Er":3463,"Ġzakresie":3464,"ning":3465,"Ġkultur":3466,"Ġpunkty":3467,"Ġistotne":3468,"ĠRob":3469,"Ġatmos":3470,"win":3471,"Ġsamocho":3472,"oria":3473,"Ġj":3474,"Ġudo":3475,"ĠWÅĤa":3476,"Ġkonstru":3477,"Ġstruk":3478,"Ġpowy":3479,"Ġlistopada":3480,"ĠhistoriÄĻ":3481,"mon":3482,"owiÄħz":3483,"anta":3484,"Ġtajemni":3485,"dr":3486,"Ġkoszt":3487,"Jednak":3488,"\\[":3489,"Ġzrozumienia":3490,"Ġwzrost":3491,"Ġznacznie":3492,"Ġtren":3493,"ĠPoniewaÅ¼":3494,"ĠzachÄĻ":3495,"Ġdrugi":3496,"zujÄħ":3497,"ĠprÄĻd":3498,"Ġkonty":3499,"ĠnaprawdÄĻ":3500,"au":3501,"wym":3502,"siÄĻcy":3503,"Å¼eÅĦ":3504,"rÃ³t":3505,"Ġtwojej":3506,"ÅĤbym":3507,"ckich":3508,"Ġpozwo":3509,"Ġrelacji":3510,"niejszych":3511,"ĠdziaÅĤacz":3512,"Ġakapi":3513,"ĠBer":3514,"Ġfunda":3515,"Ġsym":3516,"ring":3517,"mawia":3518,"ĠbadaÅĦ":3519,"Ġen":3520,"Ġdem":3521,"ĠuÅ¼yciu":3522,"ĠproduktÃ³w":3523,"giem":3524,"ned":3525,"rÃ³b":3526,"niÄĻcie":3527,"Gdy":3528,"glÄħda":3529,"Teraz":3530,"ĠobejmowaÄĩ":3531,"Ġmusimy":3532,"ĠbezpieczeÅĦstwa":3533,"wencji":3534,"Ġban":3535,"Ġwydaje":3536,"snÄħ":3537,"Cze":3538,"Ġszczy":3539,"lement":3540,"ĠrÃ³Å¼norod":3541,"czba":3542,"24":3543,"80":3544,"MoÅ¼e":3545,"Ġmedia":3546,"zer":3547,"Ġindy":3548,"giÄĻ":3549,"ckiej":3550,"Ġruch":3551,"Error":3552,"Ġukry":3553,"Ġczu":3554,"Ġzdrowia":3555,"Ġwraz":3556,"Ġmechani":3557,"Ġdynami":3558,"starcza":3559,"Ġeg":3560,"ĠwyraÅº":3561,"Ġjapo":3562,"karka":3563,"Ġona":3564,"ita":3565,"Ġosobist":3566,"Ġdra":3567,"Ġuczu":3568,"Ġrozm":3569,"Ġkos":3570,"kazaÄĩ":3571,"Ġdecyz":3572,"Ġdalej":3573,"ÅĤat":3574,"kÅĤadzie":3575,"if":3576,"sem":3577,"Å¼na":3578,"ĠprzedsiÄĻ":3579,"Ġdaje":3580,"Ġile":3581,"kan":3582,"Ġprzewi":3583,"lacja":3584,"ĠspÃ³j":3585,"ĠmateriaÅĤ":3586,"sor":3587,"Ġtworzy":3588,"}\\":3589,"widÅĤowa":3590,"Ġpotencjalne":3591,"bel":3592,"dzien":3593,"ĠspoÅĤecznoÅĽciowych":3594,"ĠciaÅĤa":3595,"ejm":3596,"Ġtor":3597,"ĠHo":3598,"rzeniu":3599,"Ġdowol":3600,"Ġinny":3601,"ĠdodaÄĩ":3602,"Ġruchu":3603,"stka":3604,"Ġnazy":3605,"wersy":3606,"Ġzgodnie":3607,"ĠwykonaÄĩ":3608,"Ġrobo":3609,"taÄĩ":3610,"Ġoj":3611,"Ġcyfr":3612,"ĠLo":3613,"rue":3614,"Ġzu":3615,"Ġmeta":3616,"Ã³ry":3617,"ĠÅĽciÅĽle":3618,"Ġniego":3619,"ĠuÅ¼ycie":3620,"Ġ22":3621,"ĠdotyczÄħcych":3622,"\"]":3623,"dniej":3624,"ex":3625,"ĠrÃ³wno":3626,"Ġcele":3627,"ĠomÃ³w":3628,"ĠkaÅ¼da":3629,"ĠzidentyfikowaÄĩ":3630,"kuj":3631,"ĠBu":3632,"Ġnaszej":3633,"Ġplane":3634,"arto":3635,"Ġelektry":3636,"dania":3637,"tedy":3638,"ĠpowiÄħz":3639,"Ġinnowa":3640,"awans":3641,"Ġboha":3642,"rie":3643,"Ġtrwa":3644,"wacji":3645,"Ġeli":3646,"Ġutrzym":3647,"fry":3648,"ĠponiÅ¼":3649,"Ġtytu":3650,"ciej":3651,"Ġnas":3652,"Ġotrzyma":3653,"ĠÅĽrodowiska":3654,"ĠmÄĻ":3655,"stre":3656,"Ġpierwszych":3657,"ĠniektÃ³rych":3658,"Ġelse":3659,"ĠkoÅĽci":3660,"wali":3661,"Ġmodu":3662,"tyka":3663,"Ġszuka":3664,"ĠkrÃ³l":3665,"bers":3666,"Ġsur":3667,"ĠzwiÄħzek":3668,"Ġczynniki":3669,"99":3670,"ria":3671,"ĠszczegÃ³":3672,"zw":3673,"pom":3674,"wÃ³dz":3675,"ĠIII":3676,"sona":3677,"Ġotrzymujemy":3678,"ic":3679,"artoÅĽÄĩ":3680,"ĠzarzÄħdzania":3681,"Ġeko":3682,"ĠzespÃ³ÅĤ":3683,"pienia":3684,"nios":3685,"Ġchemi":3686,"spe":3687,"sult":3688,"Ġsprawie":3689,"ĠdziÄĻki":3690,"Ġczyli":3691,"Ġzy":3692,"Ġczar":3693,"ĠRze":3694,"del":3695,"ĠprawdopodobieÅĦstwo":3696,"stw":3697,"ĠHen":3698,"Ġmaszyn":3699,"Ġpopulacji":3700,"ĠkoÅĦcu":3701,"ĠÎ":3702,"<<":3703,"Ġcechy":3704,"ĠcaÅĤkowitÄħ":3705,"ciÄħÅ¼":3706,"ĠMy":3707,"time":3708,"cdot":3709,"mami":3710,"ĠZe":3711,"ĠnadziejÄĻ":3712,"twÃ³rz":3713,"ĠnajwaÅ¼":3714,"Ġemi":3715,"mail":3716,"Ġkreatyw":3717,"ĠwspÃ³ÅĤczyn":3718,"naÅĤ":3719,"klu":3720,"Ġtar":3721,"matu":3722,"ĠspeÅĤnia":3723,"ĠmusiaÅĤ":3724,"Ġnowego":3725,"Ġdwo":3726,"//":3727,"ĠokreÅĽliÄĩ":3728,"ts":3729,"Ġmil":3730,"ĠdÄħ":3731,"[]":3732,".,":3733,"ĠliÅĽcie":3734,"Ġodz":3735,"ĠÅĽcie":3736,"anymi":3737,"Ġwyj":3738,"Ġ21":3739,"Ġinterpre":3740,"Ġ&":3741,"den":3742,"ĠNarod":3743,"ĠmÄĻÅ¼czy":3744,"wersyte":3745,"form":3746,"200":3747,"Ġstanu":3748,"Ġki":3749,"PrawidÅĤowa":3750,"tycznych":3751,"Ġstosun":3752,"Ġprzewo":3753,"file":3754,"zuj":3755,"Ġcia":3756,"oÅĤa":3757,"Ġciep":3758,"boxed":3759,"Ġwas":3760,"ach":3761,"ĠHi":3762,"ĠuwzglÄĻd":3763,"ĠobsÅĤu":3764,"ĠĠĠĠĠ":3765,"oÅĽciach":3766,"Ġstre":3767,"Ġnew":3768,"Ġsytuacji":3769,"Ġodpowiednie":3770,"moc":3771,"nitor":3772,"wnÄħtrz":3773,"Ġwykre":3774,"Ġrodziny":3775,"Ġoczy":3776,"ĠDu":3777,"ĠrzeczywistoÅĽci":3778,"ĠoÅĽ":3779,"ĠÄĩwi":3780,"Ġokresie":3781,"ĠjesteÅĽ":3782,"US":3783,"ĠporzÄħd":3784,"Ġreak":3785,"Ġprodukcji":3786,"Ġteorii":3787,"lega":3788,"45":3789,"ĠwzglÄĻdu":3790,"prowadzi":3791,"leks":3792,"ĠSp":3793,"Ġniej":3794,"ĠNastÄĻpnie":3795,"ĠmieszkaÅĦcÃ³w":3796,"Ġreli":3797,"ĠpÃ³ÅĤnoc":3798,"Ġgre":3799,"ktywne":3800,"word":3801,"Ġkonfli":3802,"stry":3803,"Ġfrag":3804,"ĠsÅĤa":3805,"Ġrzu":3806,"Ġzdrowo":3807,"szczenia":3808,"Ġzag":3809,"dzeniem":3810,"ln":3811,"Ġujaw":3812,"Ġpotencjalnych":3813,"Ġresz":3814,"ĠiloÅĽci":3815,"ĠpodkreÅĽla":3816,"{\\":3817,"ÅĦskich":3818,"Ġmiejscu":3819,"ĠwystÄĻpuje":3820,"ini":3821,"Ġonline":3822,"ĠtÅĤuma":3823,"ĠwykÅĤad":3824,"Ġchodzi":3825,"Ġnaszych":3826,"ÄħdÅº":3827,"Ġprzechowy":3828,"Ġlos":3829,"ĠWol":3830,"czeni":3831,"100":3832,"Ġtworzenia":3833,"ĠzbiÃ³r":3834,"piÄĩ":3835,"dli":3836,"ĠobsÅĤugi":3837,"Ġrodzaj":3838,"Ġ23":3839,"kowo":3840,"pon":3841,"iÄĻk":3842,"ĠnaleÅ¼":3843,"Ġziemi":3844,"Ġsamym":3845,"styczny":3846,"jskiej":3847,"perties":3848,"dÅĤu":3849,"Ġogrom":3850,"ĠStanis":3851,"ĠusÅĤu":3852,"Ġnowy":3853,"Ġgrupa":3854,"ĠwzglÄĻdem":3855,"ĠnastÄĻpujÄħcych":3856,"ĠÅ¼yw":3857,"skoÅĦ":3858,"ĠRP":3859,"ktÃ³re":3860,"mujÄħc":3861,"Ġbia":3862,"Ġcodzien":3863,"stria":3864,"ĠmieÅĽcie":3865,"ĠRy":3866,"Ġsyn":3867,"sin":3868,"Ġstruktury":3869,"Ġszybko":3870,"nÄħÅĤ":3871,"Ġproblemy":3872,"ĠÅĤaÅĦcu":3873,"Ġmodelu":3874,"Ġproblemu":3875,"mentÃ³w":3876,"dziaÅĤu":3877,"Ġpoeta":3878,"wan":3879,"bierz":3880,"Ġznajdu":3881,"ĠÃ":3882,"Ġtere":3883,"Ġinteresu":3884,"Ġ27":3885,"ĠudziaÅĤ":3886,"ĠJÃ³":3887,"ĠLud":3888,"cyd":3889,"Ġkierunku":3890,"Ġzaawans":3891,"dziel":3892,"Ġgwia":3893,"ĠzasobÃ³w":3894,"wicz":3895,"Ġzbud":3896,"Ġzapobie":3897,"Ġgu":3898,"[\"":3899,"('":3900,"lementa":3901,"Ġaplikacji":3902,"chÃ³d":3903,"Ġmacie":3904,"Ġwod":3905,"Ġskrzy":3906,"Ġnimi":3907,"Ġprosto":3908,"ĠCar":3909,"ĠGre":3910,"ura":3911,"Ġdziennika":3912,"Ġmam":3913,"Ġklienta":3914,"Ġprostu":3915,"PI":3916,"Ġniedo":3917,"Ġspowod":3918,"Ġuli":3919,"ĠAlex":3920,"ĠsprzedaÅ¼y":3921,"Ġdoko":3922,"Ġcech":3923,"Ġlog":3924,"Ġzni":3925,"grywa":3926,"czeÅĦstwo":3927,"ĠczynnikÃ³w":3928,"Ġsposob":3929,"Ġzacho":3930,"ĠroÅĽlin":3931,"ĠpomiÄĻdzy":3932,"=\"":3933,"Ġ80":3934,"Ġ28":3935,"gr":3936,"ĠuÅ¼ytkownikÃ³w":3937,"Ġuzysk":3938,"Ġekonomi":3939,"import":3940,"ya":3941,"gÃ³lnie":3942,"Ġlud":3943,"ĠÅĽw":3944,"ĠdziaÅĤaÅĦ":3945,"menty":3946,"lub":3947,"Ġhand":3948,"ĠpÅĤyn":3949,"Ġskomp":3950,"Ġinf":3951,"ĠXV":3952,"lami":3953,"Ġlata":3954,"obraz":3955,"Ġosoba":3956,"jskie":3957,"ĠrozwiÄħzanie":3958,"ĠrÃ³wna":3959,"Ġopro":3960,"Ġmagi":3961,"Ġdziedzinie":3962,"ight":3963,"Ġtemu":3964,"Ã³p":3965,"wego":3966,"ĠpomoÅ¼e":3967,"Ġwprowadz":3968,"Ġformat":3969,"towaÄĩ":3970,"czona":3971,"Ġczyni":3972,"seÅĤ":3973,"ino":3974,"Tak":3975,"ĠproszÄĻ":3976,"ime":3977,"cyjna":3978,"Ġgry":3979,"dzeniu":3980,"ĠKrzy":3981,"Ġnarra":3982,"generuj":3983,"Ġkoncentru":3984,"entÃ³w":3985,"Ġdocel":3986,"ĠPow":3987,"Ġlepiej":3988,"Ġpomocy":3989,"pewnij":3990,"pii":3991,"Ġpierwo":3992,"ise":3993,"ĠstÃ³p":3994,"ĠrozwiÄħzy":3995,"Zatem":3996,"Ġskle":3997,"usa":3998,"wajÄħc":3999,"ĠukÅĤad":4000,"dla":4001,"Ġwersja":4002,"Ġpora":4003,"Ġpoziom":4004,"ĠXI":4005,"ĠfaÅĤ":4006,"stki":4007,"Ġobejmuje":4008,"Å¼one":4009,"all":4010,"our":4011,"Ġprzepis":4012,"cyjnym":4013,"Ġud":4014,"ĠnieskoÅĦ":4015,"Ġwyzwania":4016,"ĠmogÅĤyby":4017,"szymi":4018,"ĠOtrzy":4019,"Ġzachowania":4020,"ĠgÅĤos":4021,"jskiego":4022,"ĠkomÃ³r":4023,"lima":4024,"Ġ,":4025,"Ġzgod":4026,"ĠczÄħ":4027,"rednie":4028,"ĠJÃ³ze":4029,"ĠpamiÄĻci":4030,